<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <title>Ulusal Yarisma</title>
  <link rel="stylesheet" href="css/main.css">
  <!-- Global Site Tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-106958489-2"></script>

<!-- Facebook Pixel Code -->
<script>
!function(f,b,e,v,n,t,s)
{if(f.fbq)return;n=f.fbq=function(){n.callMethod?
n.callMethod.apply(n,arguments):n.queue.push(arguments)};
if(!f._fbq)f._fbq=n;n.push=n;n.loaded=!0;n.version='2.0';
n.queue=[];t=b.createElement(e);t.async=!0;
t.src=v;s=b.getElementsByTagName(e)[0];
s.parentNode.insertBefore(t,s)}(window,document,'script',
'https://connect.facebook.net/en_US/fbevents.js');
 fbq('init', '280280292405363'); 
fbq('track', 'PageView');
</script>
<noscript>
 <img height="1" width="1" 
src="https://www.facebook.com/tr?id=280280292405363&ev=PageView
&noscript=1"/>
</noscript>
<!-- End Facebook Pixel Code -->

<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-106958489-2');
</script>

  
</head>
<body>

 <header class="main-header">
    <div class="header-top-part">
      <!-- <img src="img/date.jpg" alt="20-27 EKIM OCTOBER 2017" class="date-pic"> -->
      <a href="index.html" class="header-logo-link">
<img src="img/new-logo2018.png" alt="Ulusal Yarisma">
      </a>
    </div>

    <a href="#" class="nav-link mob-menu-btn">Menu</a>
    <nav class="nav-container">
      <ul class="navigation">
        <li class="nav-item"><a href="index.html" class="nav-link active">MANİFESTO</a>
        </li>
        <li class="nav-item"><a href="#" class="nav-link">Ulusal yarışma</a>
              <div class="dropdown-content">
                <a href="hakkinda.html">Ulusal Yarışma nedir?</a>
                <a href="yonetmelik.html">Yönetmelik</a>
                <a href="sss.html">Sıkça sorulan sorular</a>
                <a href="2017.html">54.Ulusal Yarışma</a>
              </div>
        </li>
        <li class="nav-item"><a href="#" class="nav-link">BASIN</a>
              <div class="dropdown-content">
                <a href="duyurular.html">Bültenler</a>
                <a href="galeri.html">Galeri</a>
                <a href="kurumsalkimlik.html">Kurumsal Kimlik</a>
              </div>
        </li>
        <li class="nav-item"><a href="juri.html" class="nav-link">JÜRİ</a>
   
        </li>
        <li class="nav-item"><a href="#" class="nav-link">PROGRAM</a>
             <div class="dropdown-content">
                <a href="cizelge.html">Çizelge</a>
                <a href="etkinlikler.html">Etkinlikler</a>
                <a href="filmler.html">Filmler</a>
              </div>
        </li>
        <li class="nav-item"><a href="#" class="nav-link">Ödüller</a>
              <div class="dropdown-content">
                <a href="onurodulu.html">Onur Ödülü</a>
                <a href="tesekkurplaketi.html">Teşekkür Plaketi</a>
                <a href="emekodulu.html">Emek Ödülü</a>
                <a href="ulusalyarismaodulleri.html"">Ulusal Yarışma Ödülleri</a>
                <a href="odulverensanatcilar.html">Ödül veren sanatçılar</a>
              </div>
        </li>

        <li class="nav-item"><a href="#" class="nav-link">Başvurular</a>
              <div class="dropdown-content">
                <a href="basvurular.php">Başvurular</a>
                <a href="iletisim.php">İletişim</a>
              </div>
        </li>
      </ul>
    </nav>
  </header>

  
  <section class="article-container">
    <div class="article-content">
      <img src="img/hakkindatop.png" alt="" class="article-img">
      <h2 class="article-h">55. ULUSAL YARIŞMA’NIN JÜRİ ÜYELERİ BELLİ OLDU</h2>
            <p class="article-p">
              

<div>
<p class="normal"><span lang="tr">Bu yıl 30 Eyl&uuml;l - 4 Ekim tarihleri arasında ikinci kez İstanbul&rsquo;da d&uuml;zenlenecek 55. Ulusal Yarışma&rsquo;nın j&uuml;ri &uuml;yeleri belli oldu. Ulusal Yarışma&rsquo;nın bu yılki j&uuml;risinde usta y&ouml;netmen <strong>Duygu Sağıroğlu</strong>, sinemamızın en b&uuml;y&uuml;k yıldızlarından <strong>Fatma Girik</strong>, T&uuml;rkiye edebiyatının &ouml;nc&uuml; isimlerinden şair-yazar <strong>Murathan Mungan</strong>, sanat&ccedil;ı <strong>G&uuml;ls&uuml;n Karamustafa</strong>ve sinema yazarı <strong>Uğur Vardan</strong>&rsquo;ın yanında ge&ccedil;en sene Ulusal Yarışma&rsquo;dan &ouml;d&uuml;lle d&ouml;nen iki isim de yer alıyor: En İyi Film ve En İyi Erkek Oyuncu &ouml;d&uuml;llerini kazanan <em>Daha</em>&rsquo;nın y&ouml;netmeni <strong>Onur Saylak</strong>ve <em>Kar</em>ile En İyi Kadın Oyuncu se&ccedil;ilen <strong>Hazar Erg&uuml;&ccedil;l&uuml;</strong>.</span></p>
</div>
<img src="galeri/juriler.JPEG" alt="" class="article-img">
<div>
<p class="normal"><strong><span lang="tr">&nbsp;</span></strong></p>
</div>
<div>
<p class="normal"><span lang="tr">Ge&ccedil;tiğimiz yıl Uluslararası Antalya Film Festivali&rsquo;nde ulusal yarışma kategorisinin iptal edilmesinin ardından bir araya gelen bir grup sinemacının d&uuml;zenlediği Ulusal Yarışma bu yıl ilk defa uygulanacak &ouml;n j&uuml;ri sistemiyle devam ediyor. </span></p>
</div>
<iframe class="article-img" height="315"
src="https://www.youtube.com/embed/-v4PRDxf3ZQ">
</iframe>
<div>
<p class="normal"><span lang="tr">&nbsp;</span></p>
</div>
<div>
<p class="normal"><strong><span lang="tr">Sanat&ccedil;ılardan oluşan &ouml;n j&uuml;ri Ulusal Yarışma&rsquo;da!</span></strong></p>
</div>
<div>
<p class="normal"><span lang="tr">Ulusal Yarışma bu yıl yarışacak filmleri belirlemek i&ccedil;in yapımcı, y&ouml;netmen, kurgucu, sanat y&ouml;netmeni, m&uuml;zisyen gibi farklı alanlarda sinema sekt&ouml;r&uuml;nde aktif olarak faaliyet g&ouml;steren sanat&ccedil;ıların yer aldığı yeni bir &ouml;n j&uuml;ri sistemini oluşturdu. Sistem kendi alanında aktif, sekt&ouml;r&uuml; oluşturan sanat&ccedil;ılar tarafından kontrol edilen, bağımsız bir yapıya sahip.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">&nbsp;</span></p>
</div>
<div>
<p class="normal"><span lang="tr">54. Ulusal Yarışma&rsquo;ya katılan film ekiplerinden toplam 74 kişi bu yılın se&ccedil;kisini oluşturmak i&ccedil;in &ouml;n j&uuml;ride yer aldı ve bu isimlerden film &ouml;nerisi istendi. Bu rakam her yıl bir &ouml;nceki yılın film ekiplerinin katılmasıyla yıllar i&ccedil;inde artacak. Bundan sonraki senelerde de, o yıla kadar Ulusal Yarışma&rsquo;ya katılmış t&uuml;m filmlerin ekipleri &ouml;n j&uuml;ri g&ouml;revini &uuml;stlenecek. Bu sayede her sene b&uuml;y&uuml;yen bir &ouml;n j&uuml;ri oluşturmayı ve yeni kuşak sinemacıları birbirleriyle bağlantı halinde tutmak ama&ccedil;lanıyor. </span></p>
</div>
<div>
<p class="normal"><span lang="tr">&nbsp;</span></p>
</div>
<div>
<p class="normal"><span lang="tr">Ulusal Yarışma&rsquo;ya katılan film ekiplerinin doğal &uuml;ye sayıldığı &ouml;n j&uuml;ride yer almak i&ccedil;in en &ouml;nemli koşul sekt&ouml;rde aktif olarak faaliyetinin bulunması. Yıllar i&ccedil;inde faaliyeti azalan sanat&ccedil;ılar, sekt&ouml;re katılım oranları d&uuml;şt&uuml;k&ccedil;e &uuml;yelik dışında kalacaklar. </span></p>
</div>
<iframe class="article-img" height="315"
src="https://www.youtube.com/embed/EOTLbUK9iaQ">
</iframe>
<div>
<p class="normal"><span lang="tr">&nbsp;</span></p>
</div>
<div>
<p class="normal"><strong><span lang="tr">Duygu Sağıroğlu</span></strong><span lang="tr">, <strong>Fatma Girik</strong>, <strong>G&uuml;ls&uuml;n Karamustafa, Murathan Mungan, Hazar Erg&uuml;&ccedil;l&uuml;, Onur Saylak </strong>ve <strong>Uğur Vardan</strong>&rsquo;dan oluşan 55. Ulusal Yarışma j&uuml;risi En İyi Film, Y&ouml;netmen, Senaryo, Kadın Oyuncu, Erkek Oyuncu dallarında &ouml;d&uuml;ller verecek. Yarışma filmleri j&uuml;ri &uuml;yeleri tarafından izlendikten sonra, her bir kategori i&ccedil;in &uuml;yelerden filmlere puan verilmesi istenecek. Puanlar toplandıktan sonra her kategorinin kazananı belirlenecek. Değerlendirme j&uuml;ri &uuml;yelerinin filmler &uuml;zerine tartışarak uzlaştığı bir toplantı sonucunda değil puanlama sistemiyle yapılacak. </span><span lang="tr">Kazanan filmler, T&uuml;rkiye&rsquo;nin &ouml;nde gelen sanat&ccedil;ılarına ait eserlerle &ouml;d&uuml;llendirilecek. </span></p>
</div>
<div>
<p class="normal"><span lang="tr">&nbsp;</span></p>
</div>
<div>
<p class="normal"><span lang="tr">1999&rsquo;dan bu yana Antalya Film Festivali&rsquo;nde <strong>&Ccedil;ağdaş Sinema Oyuncuları Derneği - &Ccedil;ASOD</strong>tarafından verilen Yıldırım &Ouml;nal Anı &Ouml;d&uuml;l&uuml; ge&ccedil;en yıl olduğu gibi bu yıl da Ulusal Yarışma&rsquo;da takdim edilecek. <strong>Sinema Yazarları Derneği</strong>ise &uuml;&ccedil; kişiden oluşacak j&uuml;riyle SİYAD En İyi Film &Ouml;d&uuml;l&uuml;&rsquo;n&uuml; belirleyecek.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">&nbsp;</span></p>
</div>
<div>
<p class="normal"><strong><span lang="tr">J&Uuml;Rİ &Uuml;YELERİ</span></strong></p>
</div>
<div>
<p class="normal"><span lang="tr">&nbsp;</span></p>
</div>
<div>
<p class="normal"><strong><span lang="tr">DUYGU SAĞIROĞLU<br /><br /></span></strong></p>
</div>
<div>
<p class="normal"><span lang="tr">Galatasaray Lisesi&rsquo;nin ardından İstanbul Teknik &Uuml;niversitesi Mimarlık Fak&uuml;ltesi&rsquo;nde eğitim g&ouml;ren Sağıroğlu, 1956 yılında Ankara K&uuml;&ccedil;&uuml;k Sahne&rsquo;de dekorcu ve grafiker olarak &ccedil;alışmaya başladı. Tiyatrocular Derneği ve Cep Tiyatrosu&rsquo;nun kurucuları arasında yer aldı.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">1959&rsquo;da Atıf Yılmaz'ın y&ouml;nettiği <em>Karacaoğlan&rsquo;ın Kara Sevdası</em>&rsquo;nda sanat y&ouml;netmenliği yaparak, sinema d&uuml;nyasına girdi. Yazıp y&ouml;nettiği ilk filmi <em>Bitmeyen Yol</em>, g&ouml;&ccedil; konusunu işlemekteydi ve vizyona girdiği 1965 yılında b&uuml;y&uuml;k ilgi g&ouml;rd&uuml;. <em>Bitmeyen Yol</em>ile yaptığı &ccedil;ıkışını Yılmaz G&uuml;ney&rsquo;li <em>Ben &Ouml;ld&uuml;k&ccedil;e Yaşarım</em>ve sınıf bilincini işlediği <em>Namus</em>ile s&uuml;rd&uuml;rd&uuml;. D&ouml;neminin en etkili y&ouml;netmenlerinden biri olan Duygu Sağıroğlu, 1976 yılına kadar 30&rsquo;un &uuml;st&uuml;nde filmin senaristliğini de &uuml;stlendi.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">1979 yılında İstanbul Devlet G&uuml;zel Sanatlar Akademisi Sinema TV Enstit&uuml;s&uuml;&rsquo;nde &Ouml;ğretim G&ouml;revlisi olarak &ccedil;alışmaya başladı. 1990&rsquo;lı yıllardan itibaren profesyonel &ccedil;alışmalarını dekor konusunda yoğunlaştıran Duygu Sağıroğlu, Dostlar ve Dormen Tiyatrosu yapımları başta olmak &uuml;zere, pek &ccedil;ok oyun i&ccedil;in sahne tasarımları yaptı. Sağıroğlu halen Mimar Sinan &Uuml;niversitesi G&uuml;zel Sanatlar Fak&uuml;ltesi, Sinema-TV B&ouml;l&uuml;m&uuml;'nde &ouml;ğretim &uuml;yeliği yapmaktadır.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">&nbsp;</span></p>
</div>
<div>
<p class="normal"><strong><span lang="tr">FATMA GİRİK<br /><br /></span></strong></p>
</div>
<div>
<p class="normal"><span lang="tr">1954 yılında <em>İstiklal Uğrunda</em>filminde fig&uuml;ranlık yaparak sinema d&uuml;nyasına girdi ve 1960 tarihli <em>&Ouml;l&uuml;m Peşimizde</em>filminde başrol&uuml; &uuml;stlenerek dikkatleri &uuml;zerine &ccedil;ekti. 1965 yılında Atıf Yılmaz tarafından y&ouml;netilen <em>Keşanlı Ali Destanı</em>ile ilk Altın Portakal&rsquo;ını kucakladı. Bundan iki yıl sonra <em>S&uuml;rt&uuml;ğ&uuml;n Kızı</em>filmindeki performansıyla yine aynı &ouml;d&uuml;le layık g&ouml;r&uuml;lecekti.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">Fatma Girik, 1990 yılında kadar 180&rsquo;in &uuml;zerinde yapımda rol aldı. Atıf Yılmaz ve Memduh &Uuml;n&rsquo;&uuml;n yanı sıra Metin Erksan, Şerif G&ouml;ren, Osman Seden, Halit Refiğ, Ertem Eğilmez, &Uuml;lk&uuml; Erakalın gibi y&ouml;netmenlerle &ccedil;alıştı. <em>Zilha</em>&rsquo;dan <em>Şof&ouml;r Nebahat</em>&rsquo;e; <em>Kadın Hamlet</em>&rsquo;ten <em>Irazca</em>&rsquo;ya;<em>Kanlı Nigar</em>&rsquo;dan <em>Rabia</em>&rsquo;ya unutulmaz karakterlere can verdi.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">1989-1994 yılları arasında Şişli Belediye Başkanlığı yapan Fatma Girik, bu d&ouml;nemde siyasetle yakından ilgilendi. En son 2005 yılında<em>Sinema Bir Mucizedir</em>filminde Tun&ccedil; Başaran ile &ccedil;alıştı. 2000&rsquo;li yıllar boyunca kimi televizyon dizilerinde de yer aldı. Fatma Girik, sinemamızın en b&uuml;y&uuml;k oyuncularından biri olarak kabul edilmektedir.</span></p>
</div>
<div>
<p class="normal"><strong><span lang="tr">&nbsp;</span></strong></p>
</div>
<div>
<p class="normal"><strong><span lang="tr">G&Uuml;LS&Uuml;N KARAMUSTAFA<br /><br /></span></strong></p>
</div>
<div>
<p class="normal"><span lang="tr">1969 yılında İstanbul G&uuml;zel Sanatlar Akademisi Y&uuml;ksek Resim B&ouml;l&uuml;m&uuml;, Bedri Rahmi Ey&uuml;boğlu At&ouml;lyesi&rsquo;nden mezun oldu. Bir s&uuml;re İstanbul Tatbiki G&uuml;zel Sanatlar Y&uuml;ksek Okulu&rsquo;nda (bug&uuml;nk&uuml; Marmara &Uuml;niversitesi G&uuml;zel Sanatlar Fak&uuml;ltesi) asistan ve &ouml;ğretim g&ouml;revlisi olarak &ccedil;alıştı. İlk kişisel sergisini 1978 yılında İstanbul Taksim Sanat Galerisi'nde a&ccedil;tı. 1981'de sanat &ccedil;alışmalarını etkileyeceğini d&uuml;ş&uuml;nerek &ouml;ğretim g&ouml;revliliğini bıraktı ve kendi at&ouml;lyesini kurdu.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">1984 yılında Atıf Yılmaz&rsquo;ın y&ouml;nettiği <em>Bir Yudum Sevgi</em>filminde sanat y&ouml;netmenliği yaparak sinemayla tanıştı. 1986 yılında Başar Sabuncu&rsquo;nın <em>Kupa Kızı</em>ve <em>Asılacak Kadın</em>filmlerinde sanat y&ouml;netmenliği yaptı. 1990 yılında F&uuml;ruzan ile birlikte, F&uuml;ruzan&rsquo;ın aynı isimli &ouml;yk&uuml;s&uuml;nden uyarlanan <em>Benim Sinemalarım</em>adlı filmi y&ouml;netti.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">Karamustafa&rsquo;nın bug&uuml;ne kadar İstanbul, Ankara, Cenevre, Rotterdam, Hannover, Torino, Milano, Stockholm, Bonn, Salzburg, Viyana, Atina, Stuttgart gibi kentlerde kişisel sergileri d&uuml;zenlendi. M&uuml;nih G&uuml;zel Sanatlar Akademisi'nde, Boğazi&ccedil;i &Uuml;niversitesi Fen ve Edebiyat Fak&uuml;ltesi'nde, Hannover Uluslararası Kadın &Uuml;niversitesi'nde &ouml;ğretim g&ouml;revlisi olarak &ccedil;alıştı.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">&nbsp;</span></p>
</div>
<div>
<p class="normal"><strong><span lang="tr">MURATHAN MUNGAN<br /></span></strong><span lang="tr"><br />Lisans ve y&uuml;ksek lisansını Ankara &Uuml;niversitesi Dil ve Tarih-Coğrafya Fak&uuml;ltesi Tiyatro B&ouml;l&uuml;m&uuml;&rsquo;nde tamamlayan şair-yazar Mungan, Ankara Devlet Tiyatroları&rsquo;nda altı yıl, İstanbul Şehir Tiyatroları&rsquo;nda &uuml;&ccedil; yıl dramaturg olarak &ccedil;alıştı. Gazete ve dergilerdeki ilk yazılarını 1975 yılında yazan Mungan&rsquo;ın ilk kitabı, 1980&rsquo;da okuyucuyla buluşan &ldquo;Mezopotamya &Uuml;&ccedil;lemesi&rdquo; adlı oyun &uuml;&ccedil;lemesinin ilki olan &ldquo;Mahmut ile Yezida&rdquo;ydı. </span></p>
</div>
<div>
<p class="normal"><span lang="tr">Murathan Mungan 1977&rsquo;de Ankara'da yayımlanan "7 G&uuml;n" adlı haftalık siyasi haber dergisinde sinema yazıları yazmaya başladı, 1987'de g&uuml;nl&uuml;k gazete olarak yayımlanan &ldquo;S&ouml;z&rdquo; gazetesinde, 2002&rsquo;de &ldquo;Milliyet&rdquo; gazetesinde ki &ldquo;Hayat At&ouml;lyesi&rdquo; başlıklı sayfasında sinema yazıları yazmayı s&uuml;rd&uuml;rd&uuml;. &ldquo;Videosinema, &ldquo;Oluşum&rdquo;, &ldquo;Milliyet Sanat&rdquo; gibi dergilerde ve gazetelerde yayımlanan sinema yazılarını 2007&rsquo;de &ldquo;Kullanılmış Biletler&rdquo; adıyla bir kitapta topladı.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">Murathan Mungan'ın &uuml;niversite bitirme tezi sinema konusundadır: T&uuml;rkiye Sinemasının İdeolojik ve Ekonomik Yapısı ve Yılmaz G&uuml;ney Sineması. &ldquo;Master&rdquo; tezi ise, Aynı Malzemenin &ldquo;&Uuml;&ccedil; Ayrı T&uuml;rde Yazılması ve Yazarlık Tekniklerinin İncelenmesi&rdquo; başlığını taşır. Mungan bu &ccedil;alışmasında, adını "D&ouml;rt Kişilik Bah&ccedil;e" koyduğu aynı malzemeyi uzun &ouml;yk&uuml;, film senaryosu ve radyo oyunu olarak &uuml;&ccedil; kez yazar.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">&nbsp;</span></p>
</div>
<div>
<p class="normal"><span lang="tr">Mungan; yazı hayatı boyunca şiir, &ouml;yk&uuml;, roman, deneme, tiyatro oyunu, sinema yazısı, senaryo, masal ve şarkı s&ouml;z&uuml; gibi farklı t&uuml;rlere ait eserler verdi. <em>Dağınık Yatak</em>adlı senaryosu, 1984&rsquo;te Atıf Yılmaz tarafından filme alındı. Hen&uuml;z filme alınmamış senaryoları &ldquo;D&ouml;rt Kişilik Bah&ccedil;e&rdquo; ve &ldquo;Başkasının Hayatı&rdquo;, 1997&rsquo;de &uuml;&ccedil; ayrı kitap olarak yayımlandı.<br />İlk şiir kitabı &ldquo;Osmanlıya Dair Hikayat&rdquo; 1981 yılında yayımlandı. Kendi kuşağının en bilinen şairleri arasında olan Mungan&rsquo;ın eserleri sayısız dile &ccedil;evrildi. En son 2017 yılında &ldquo;Dokuz Anahtarlı Kırk Oda&rdquo; &ouml;yk&uuml; kitabı yayımlanan Mungan, aynı zamanda &ouml;yk&uuml; derlemeleri de hazırlamaktadır. </span></p>
</div>
<div>
<p class="normal"><span lang="tr">&nbsp;</span></p>
</div>
<div>
<p class="normal"><strong><span lang="tr">HAZAR ERG&Uuml;&Ccedil;L&Uuml;<br /><br /></span></strong></p>
</div>
<div>
<p class="normal"><span lang="tr">2010 yılında Derviş Zaim&rsquo;in y&ouml;nettiği <em>G&ouml;lgeler ve Suretler</em>adlı sinema filminde canlandırdığı Ruhsar karakteriyle ilk kez kamera karşısına &ccedil;ıktı. Aynı d&ouml;nemde Hali&ccedil; &Uuml;niversitesi Konservatuarı Tiyatro B&ouml;l&uuml;m&uuml;&rsquo;nde eğitim almaya başladı.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">2012 yılında yapımcılığını ve y&ouml;netmenliğini Z&uuml;beyr Şaşmaz&rsquo;ın &uuml;stlendiği <em>A&ccedil;lığa Doymak</em>isimli filmiyle ikinci kez sinema severlerin karşısına &ccedil;ıktı. Pek &ccedil;ok televizyon dizisinde oynayan Erg&uuml;&ccedil;l&uuml;, 2017 yılında Emre Erdoğdu&rsquo;nun y&ouml;netmenliğini yaptığı <em>Kar</em>filminde M&uuml;zeyyen karakteriyle başrol&uuml; &uuml;stlendi ve bu performansıyla 24. Uluslararası Adana Film Festivali&rsquo;nde T&uuml;rkan Şoray Umut Veren Gen&ccedil; Kadın Oyuncu ve 54. Ulusal Yarışma &Ouml;d&uuml;lleri&rsquo;nde En İyi Kadın Oyuncu &ouml;d&uuml;llerini kazandı.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">Erg&uuml;&ccedil;l&uuml; son olarak 2018 yılında, Nuri Bilge Ceylan&rsquo;ın y&ouml;netmenliğini &uuml;stlendiği <em>Ahlat Ağacı</em>filminde yer aldı.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">&nbsp;</span></p>
</div>
<div>
<p class="normal"><strong><span lang="tr">ONUR SAYLAK<br /><br /></span></strong></p>
</div>
<div>
<p class="normal"><span lang="tr">Oyunculuk tutkusunu fizik eğitimini s&uuml;rd&uuml;r&uuml;rken keşfeden Onur Saylak, eğitimine Bilkent &Uuml;niversitesi Sahne Sanatları&rsquo;nde devam etti. Eğitim g&ouml;rd&uuml;ğ&uuml; s&uuml;re boyunca Ankara Devlet Tiyatroları&rsquo;nda <em>Getto</em>ve <em>&Uuml;&ccedil; Kuruşluk Opera</em>oyunlarında ve Bilkent Tiyatrosu&rsquo;nda N&acirc;zım Hikmet&rsquo;in <em>Her Şeye Rağmen</em>adlı oyunu da dahil birka&ccedil; tiyatro oyununda yer aldı.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">Sinemadaki ilk &ccedil;ıkışını, 2008 tarihli <em>Sonbahar</em>ile yaptı. &Ouml;zcan Alper&rsquo;in ilk filmi olan <em>Sonbahar</em>ile, 41. SİYAD &Ouml;d&uuml;lleri&rsquo;nde En İyi Erkek Oyuncu &Ouml;d&uuml;l&uuml;&rsquo;n&uuml; kazandı. Tomris Giritlioğlu, Nesli &Ccedil;&ouml;lge&ccedil;en, Zeynep Dadak ve Merve Kayan gibi y&ouml;netmenlerle &ccedil;alıştı.</span></p>
</div>
<div>
<p class="normal"><span lang="tr">İlk uzun metraj y&ouml;netmenlik denemesi <em>Daha</em>ile 54. Ulusal Yarışma&rsquo;da En İyi Film &ouml;d&uuml;l&uuml;n&uuml; alan Saylak, y&ouml;netmenlik &ccedil;alışmalarına devam etmektedir.</span></p>
</div>
<div>
<p class="normal"><strong><span lang="tr">&nbsp;</span></strong></p>
</div>
<div>
<p class="normal"><strong><span lang="tr">UĞUR VARDAN<br /><br /></span></strong></p>
</div>
<div>
<p class="normal"><span lang="tr">İstanbul Teknik &Uuml;niversitesi Mimarlık B&ouml;l&uuml;m&uuml;&rsquo;nde okuyan Vardan, meslek hayatına &uuml;niversite yıllarında, Erkek&ccedil;e dergisinde başladı. Arkitekt, Antrakt, Sinema Gazetesi, Akt&uuml;el, FHM gibi yayın organlarında &ccedil;alıştı; Telerama, &Ouml;zg&uuml;r G&uuml;ndem, Yeni Binyıl gibi yayınlarda s&uuml;rekli yazarlık yaptı. <br />Vardan, basında s&uuml;rd&uuml;rd&uuml;ğ&uuml; kariyeri boyunca spor ve sinema yazarlığını beraber y&uuml;r&uuml;tt&uuml;. 2002 yılından 2014 yılında kadar Radikal gazetesinde Spor Servisi Şefliği ve sinema yazarlığı g&ouml;revlerini &uuml;stlendi. 2014 yılından bug&uuml;ne H&uuml;rriyet gazetesinde spor, sinema yazarı ve edit&ouml;r olarak &ccedil;alışmaktadır.<br /><br /><strong>İletişim:</strong></span><span lang="tr"><a>info@ulusalyarisma.com</a><br /><br /></span></p>
</div>
<div>
<p class="normal"><span lang="tr"><a href="http://ulusalyarisma.com/">http://ulusalyarisma.com/</a></span></p>
</div>
<div>
<p class="normal"><span lang="tr"><a href="https://twitter.com/ulusalyarisma">https://twitter.com/ulusalyarisma</a></span></p>
</div>
<div>
<p class="normal"><span lang="tr"><a href="https://www.facebook.com/ulusalyarisma">https://www.facebook.com/ulusalyarisma</a></span></p>
</div>
<div>
<p class="normal"><span lang="tr"><a href="https://www.instagram.com/ulusalyarisma/">https://www.instagram.com/ulusalyarisma/</a></span></p>
</div>
<div>
<p class="normal"><span lang="tr">&nbsp;</span></p>
</div>



            </p>
    </div>
  </section>

  <script src="js/libs/jquery.min.js" charset="utf-8"></script>
  <script src="js/main.js" charset="utf-8"></script>

</body>
</html>
