<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <title>Ulusal Yarisma</title>
  <link rel="stylesheet" href="css/main.css">
  <!-- Global Site Tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-106958489-2"></script>

<!-- Facebook Pixel Code -->
<script>
!function(f,b,e,v,n,t,s)
{if(f.fbq)return;n=f.fbq=function(){n.callMethod?
n.callMethod.apply(n,arguments):n.queue.push(arguments)};
if(!f._fbq)f._fbq=n;n.push=n;n.loaded=!0;n.version='2.0';
n.queue=[];t=b.createElement(e);t.async=!0;
t.src=v;s=b.getElementsByTagName(e)[0];
s.parentNode.insertBefore(t,s)}(window,document,'script',
'https://connect.facebook.net/en_US/fbevents.js');
 fbq('init', '280280292405363'); 
fbq('track', 'PageView');
</script>
<noscript>
 <img height="1" width="1" 
src="https://www.facebook.com/tr?id=280280292405363&ev=PageView
&noscript=1"/>
</noscript>
<!-- End Facebook Pixel Code -->

<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-106958489-2');
</script>

  
</head>
<body>

 <header class="main-header">
    <div class="header-top-part">
      <!-- <img src="img/date.jpg" alt="20-27 EKIM OCTOBER 2017" class="date-pic"> -->
      <a href="index.html" class="header-logo-link">
<img src="img/new-logo2018.png" alt="Ulusal Yarisma">
      </a>
    </div>

    <a href="#" class="nav-link mob-menu-btn">Menu</a>
    <nav class="nav-container">
      <ul class="navigation">
        <li class="nav-item"><a href="index.html" class="nav-link active">MANİFESTO</a>
        </li>
        <li class="nav-item"><a href="#" class="nav-link">Ulusal yarışma</a>
              <div class="dropdown-content">
                <a href="hakkinda.html">Ulusal Yarışma nedir?</a>
                <a href="yonetmelik.html">Yönetmelik</a>
                <a href="sss.html">Sıkça sorulan sorular</a>
                <a href="2017.html">54.Ulusal Yarışma</a>
              </div>
        </li>
        <li class="nav-item"><a href="#" class="nav-link">BASIN</a>
              <div class="dropdown-content">
                <a href="duyurular.html">Bültenler</a>
                <a href="galeri.html">Galeri</a>
                <a href="kurumsalkimlik.html">Kurumsal Kimlik</a>
              </div>
        </li>
        <li class="nav-item"><a href="juri.html" class="nav-link">JÜRİ</a>
   
        </li>
        <li class="nav-item"><a href="#" class="nav-link">PROGRAM</a>
            <div class="dropdown-content">
                <a href="cizelge.html">Çizelge</a>
                <a href="etkinlikler.html">Etkinlikler</a>
                <a href="filmler.html">Filmler</a>
              </div>
        </li>
        <li class="nav-item"><a href="#" class="nav-link">Ödüller</a>
              <div class="dropdown-content">
                <a href="onurodulu.html">Onur Ödülü</a>
                <a href="tesekkurplaketi.html">Teşekkür Plaketi</a>
                <a href="emekodulu.html">Emek Ödülü</a>
                <a href="ulusalyarismaodulleri.html"">Ulusal Yarışma Ödülleri</a>
                <a href="odulverensanatcilar.html">Ödül veren sanatçılar</a>
              </div>
        </li>

        <li class="nav-item"><a href="#" class="nav-link">Başvurular</a>
              <div class="dropdown-content">
                <a href="basvurular.php">Başvurular</a>
                <a href="iletisim.php">İletişim</a>
              </div>
        </li>
      </ul>
    </nav>
  </header>

  <section class="article-container">
    <div class="article-content">
      <img src="img/_MG_1446.JPG" alt="" class="article-img">
      <h2 class="article-h">54. Ulusal Yarışma Ödülleri Cahide Müzikhol’de gerçekleşen kapanış töreninde sahiplerini buldu.</h2>
            <p class="article-p">
        <p><span style="font-family: arial, helvetica, sans-serif;">Bu yıl ilk kez d&uuml;zenlenen&nbsp;<strong>54. Ulusal Yarışma</strong>, Uluslararası Antalya Film Festivali&rsquo;nin ulusal yarışma b&ouml;l&uuml;m&uuml;n&uuml; iptal etmesinin ardından, sinemanın geleceğine dair duyulan endişe ve pek &ccedil;ok sinemacı ve sinema kuruluşunun tepkisinin verdiği umutla yola &ccedil;ıktı. 54. Ulusal Yarışma&rsquo;ya katılan filmler 20-27 Ekim tarihleri arasında&nbsp;<strong>Beyoğlu Sineması</strong>&rsquo;nda izleyiciyle buluştu. Altın Portakal En İyi Film &ouml;d&uuml;l&uuml;n&uuml;n ilk sahibi olan&nbsp;<em>Gurbet Kuşları</em>&rsquo;yla a&ccedil;ılışını yapan Ulusal Yarışma&rsquo;daki g&ouml;sterimler hafta boyunca oyuncu, y&ouml;netmen ve film ekiplerinin katılımıyla yoğun ilgi g&ouml;rd&uuml;.</span></p>
<p dir="ltr"><span style="font-family: arial, helvetica, sans-serif;"><strong>H&uuml;lya U&ccedil;ansu, Kadir İnanır, Nihal Yal&ccedil;ın, Sarkis, Sevin Okyay</strong>&nbsp;ve&nbsp;<strong>Tayfun Pirselimoğlu</strong>'ndan oluşan 54. Ulusal Yarışma j&uuml;risi&nbsp;<strong>G&ecirc;nco, Mr. Gay Syria, Kar, K&ouml;rfez, Daha, Put Şeylere, Blue</strong>&nbsp;ve&nbsp;<strong>Benim Varoş Hikayem</strong>&nbsp;filmlerini değerlendirildi. 26 Ekim Perşembe akşamı d&uuml;zenlenen t&ouml;rende &ouml;d&uuml;ller sahiplerini buldu.</span></p>
<p dir="ltr"><span style="font-family: arial, helvetica, sans-serif;"><strong>Korhan Abay</strong>&rsquo;ın sunduğu gecede Ulusal Yarışma&rsquo;ya destek mesajları &ouml;ne &ccedil;ıktı. Abay geceye teşekk&uuml;r konuşmasıyla başladı&nbsp;ve t&ouml;renin&nbsp;ger&ccedil;ekleştirilmesini&nbsp; sağlayan Cahide M&uuml;zikhol ekibine ve<strong>&nbsp;İzzet &Ccedil;apa</strong>&rsquo;ya &ouml;zel teşekk&uuml;rleri iletti.</span></p>
<p dir="ltr"><span style="font-family: arial, helvetica, sans-serif;">Gecenin ilk &ouml;d&uuml;l&uuml; olan&nbsp;<strong>Sinema Emek &Ouml;d&uuml;l&uuml;</strong>&nbsp;Beyoğlu Sineması&rsquo;nın&nbsp;18 yılık &ccedil;alışanı&nbsp;<strong>Fatma Kurtuluş</strong>&rsquo;a verildi. Kurtuluş &ouml;d&uuml;l&uuml;n&uuml; alırken ş&ouml;yle konuştu: &ldquo;Beyoğlu Sineması&rsquo;nda 18. yılımı doldurmama son iki ay kala beni bu &ouml;d&uuml;le layık g&ouml;ren herkese sonsuz teşekk&uuml;rlerimi sunuyorum. Bu &ouml;d&uuml;l&uuml; Beyoğlu Sineması&rsquo;nda &ccedil;alışan b&uuml;t&uuml;n emek&ccedil;i arkadaşlarım adına alıyorum.&rdquo; Fatma Kurtuluş aynı zamanda Beyoğlu Sineması dayanışmasını başlatan Cem Altınsaray ve Utku &Ouml;get&uuml;rk&rsquo;e de &ouml;zel teşekk&uuml;r etti.</span></p>
<p dir="ltr"><span style="font-family: arial, helvetica, sans-serif;"><strong>Yıldırım &Ouml;nal Anı &Ouml;d&uuml;l&uuml;&nbsp;</strong>usta oyuncu&nbsp;<strong>Ayşen Gruda</strong>&rsquo;ya verildi. Ayşen Gruda&rsquo;ya &ouml;d&uuml;l&uuml;n&uuml; vermek &uuml;zere&nbsp;<strong>&Ccedil;ağdaş Sinema Oyuncuları Derneği</strong>&nbsp;adına sahneye &ccedil;ıkan<strong>&nbsp;Nur S&uuml;rer</strong>, &ldquo;Bu &ouml;d&uuml;l&uuml; burada verdiğimiz i&ccedil;in &ccedil;ok mutluyum.&rdquo; dedi ve &ouml;d&uuml;l&uuml;n hik&acirc;yesini ş&ouml;yle anlattı: &ldquo;Bir g&uuml;n dernekte toplantı yaparken gen&ccedil; biri gelip &lsquo;Bunu size vermek istiyorum&rsquo; dedi. Ben esasında &ouml;d&uuml;l&uuml; tanıyamadım, kapkara bir şeydi. &lsquo;Bunu Yıldırım &Ouml;nal, babama bırakmış daha sonra alırım diye. Babam vefat etti, ben de burayı sevdim ve buraya getirdim&rsquo; dedi. Sonrasında Antalya Film Festivali&rsquo;yle konuştuk ve 1999&rsquo;dan beri &Ccedil;ASOD olarak bu &ouml;d&uuml;l&uuml; veriyoruz. Yıldırım &Ouml;nal tiyatro ağırlıklı ama sinema da yapan bir oyuncu, dolayısıyla &ouml;d&uuml;l bu t&uuml;r oyunculara verilsin diye d&uuml;ş&uuml;nd&uuml;k. O sebeple bu yıl Ayşen Gruda&rsquo;yı se&ccedil;tik.&rdquo;</span></p>
<p dir="ltr"><span style="font-family: arial, helvetica, sans-serif;"><strong>T&uuml;l Akbal S&uuml;alp, Okan Arpa&ccedil; ve Ali Deniz Şens&ouml;z</strong>&rsquo;den oluşa<strong>n Sinema Yazarları Derneği</strong>&nbsp;j&uuml;risi 54. Ulusal Yarışma&nbsp;<strong>Siyad &Ouml;d&uuml;l&uuml;</strong>&rsquo;n&uuml; Ayşe Toprak&rsquo;ın y&ouml;nettiği&nbsp;<strong>Mr. Gay Syria</strong>&nbsp;isimli belgesele verdi. T&uuml;l Akbal S&uuml;alp, j&uuml;ri adına &ouml;d&uuml;l&uuml; verirken şu gerek&ccedil;elerle &ldquo;Tarihin belli anlarında toplumsal deneyimler imbiklerden sızar ve bazı s&ouml;zleri bize bırakır. Bunlar slogan değildir, aforizma değildir, bazı anlamları vardır. Sustuk&ccedil;a sıranın bize gelmesi bu y&uuml;zdendir. Zalimle mazlumun &ccedil;ok hızlı yer değiştirdiğini de biliyoruz. D&uuml;n&uuml;n zalimi bug&uuml;n&uuml;n mağduru olunca kolay aklanmıyor. Dolayısıyla uzun bir hikayenin herhangi bir yerindeyiz. Bu hikaye, Antalya&rsquo;da belgesele uygulanan zorbalıkla başladı, &ouml;nce belgeseli engellediler. Biz de buna dair bir karar vardık. Politik bir karar aldık, her karar politiktir zaten.&rdquo;</span></p>
<p dir="ltr"><span style="font-family: arial, helvetica, sans-serif;">54. Ulusal Yarışma<strong>&nbsp;En İyi Erkek Oyuncu</strong>&nbsp;&ouml;d&uuml;l&uuml;&nbsp;<em>Daha</em>&nbsp;filminin oyuncuları&nbsp;<strong>Ahmet M&uuml;mtaz Taylan&nbsp;</strong>ve&nbsp;<strong>Hayat Van Eck</strong>&nbsp;arasında paylaştırıldı. Sanat&ccedil;ı Cevdet Erek oyunculara &ouml;d&uuml;llerini takdim ederken onlar&nbsp;i&ccedil;in &ouml;zel bir eser yapacağını s&ouml;yledi.&nbsp;Ahmet M&uuml;mtaz Saylan &ouml;d&uuml;l konuşmasında &ldquo;G&ouml;rd&uuml;ğ&uuml;m en g&uuml;zel &ouml;d&uuml;l t&ouml;reni. Festival Antalya&rsquo;ya d&ouml;nd&uuml;ğ&uuml; zaman da biz buna bir isimle devam edelim. K&uuml;lt&uuml;r Bakanı&rsquo;nın, belediyenin, festival başkanının konuşmadığı bir festival ilk kez g&ouml;r&uuml;yorum.&rdquo; s&ouml;zlerini s&ouml;yledi. Gen&ccedil; oyuncu Hayat Van Eck ise bu &ouml;d&uuml;l&uuml; almasına ana sebep olan y&ouml;netmeni Onur Saylak&rsquo;a teşekk&uuml;r etti.</span></p>
<p dir="ltr"><span style="font-family: arial, helvetica, sans-serif;"><strong>En İyi Kadın Oyuncu&nbsp;</strong>&ouml;d&uuml;l&uuml;&nbsp;<em>Kar</em>&nbsp;filmindeki performansıyla<strong>&nbsp;Hazar Erg&uuml;&ccedil;l&uuml;</strong>&rsquo;ye verildi. &Ouml;d&uuml;l&uuml; Erg&uuml;&ccedil;l&uuml;&rsquo;ye Sevin Okyay verdi. Erg&uuml;&ccedil;l&uuml;, &ldquo;Bu tarihi gecede bu &ouml;d&uuml;le sahip olmak &ccedil;ok &ouml;nemli. Emre Erdoğdu&rsquo;ya bana M&uuml;zeyyen&rsquo;i verdiği i&ccedil;in &ccedil;ok teşekk&uuml;r ederim. Bu anı hi&ccedil; unutmayacağım.&rdquo; s&ouml;zleriyle mutluluğunu dile getirdi.</span></p>
<p dir="ltr"><span style="font-family: arial, helvetica, sans-serif;"><strong>K&ouml;rfez&nbsp;</strong>filmiyle<strong>&nbsp;En İyi Senaryo&nbsp;</strong>&ouml;d&uuml;l&uuml;n&uuml; kazanan &nbsp;<strong>Emre Yeksan&nbsp;</strong>ve&nbsp;<strong>Ahmet B&uuml;ke&nbsp;</strong>adına &ouml;d&uuml;l&uuml; filmin&nbsp;yapımcısı&nbsp;<strong>Anna Maria Aslanoğlu</strong>&nbsp;aldı ve &ldquo;Bu senaryoya inanan emek veren dayanışma g&ouml;steren herkes adına bu &ouml;d&uuml;l&uuml; alıyorum. Dayanışma olmasaydı olmazdı, dayanışmanın her daim olması dileğiyle&rdquo; s&ouml;zleriyle teşekk&uuml;r etti.</span></p>
<p dir="ltr"><span style="font-family: arial, helvetica, sans-serif;"><strong>En İyi Y&ouml;netmen</strong>&nbsp;&ouml;d&uuml;l&uuml;n&uuml;&nbsp;<em>Put Şeylere&nbsp;</em>filmiyle&nbsp;<strong>Onur &Uuml;nl&uuml;</strong>&rsquo;ye veren G&uuml;ls&uuml;n Karamustafa &ouml;d&uuml;l&uuml; vermeden &ouml;nce &ldquo;Burada bu akşam Yeşil&ccedil;am ruhunu hissettim. Yeşil&ccedil;am ve onun dayanışması burada. Bu akşamı d&uuml;zenleyen herkese teşekk&uuml;rler, &ccedil;ok g&uuml;zel bir şey paylaşıyoruz.&rdquo; s&ouml;zleriyle 54. Ulusal Yarışma&rsquo;ya dair d&uuml;ş&uuml;ncelerini dile getirdi. Onur &Uuml;nl&uuml; teşekk&uuml;r konuşmasında şunları s&ouml;yledi: &ldquo;Burada olmak &ccedil;ok g&uuml;zel, harika bir j&uuml;ri vardı &ccedil;ok teşekk&uuml;rler. Hep beraber burada tarihe ge&ccedil;tik, cesur davrandık. Benim sa&ccedil;ma sapan filmlerime g&ouml;z&uuml;n&uuml; kırpamadan tahamm&uuml;l eden oyuncularıma &ouml;d&uuml;l&uuml; adamak istiyorum.&rdquo;</span></p>
<p dir="ltr"><span style="font-family: arial, helvetica, sans-serif;">Gecenin en coşkulu anlarından biri<strong>&nbsp;En İyi Film&nbsp;</strong>&ouml;d&uuml;l&uuml;n&uuml; verirken&nbsp;<strong>Kadir İnanır</strong>&rsquo;ın yaptığı konuşmayla yaşandı. Kadir İnanır, &ldquo;Siz varken korkmayın kimse bir şey yapamaz. Sanat&ccedil;ı bir g&uuml;c&uuml;n arkasında duran değil yarattığı eserin g&uuml;c&uuml;yle b&uuml;y&uuml;yendir.&rdquo; s&ouml;zleriyle En İyi Film &ouml;d&uuml;l&uuml;n&uuml;<strong>&nbsp;Daha&nbsp;</strong>filmine verdi. &Ouml;d&uuml;l&uuml; almak i&ccedil;in sahneye &ccedil;ıkan filmin y&ouml;netmeni&nbsp;<strong>Onur Saylak&nbsp;</strong>&ldquo;Bu &uuml;lkede kimlerin nerelerden d&ouml;nd&uuml;ğ&uuml;n&uuml; &ccedil;ok iyi biliyoruz, bu festival yerine geri d&ouml;necek!&rdquo; s&ouml;zleriyle.</span></p>
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>Cahide M&uuml;zkhol&rsquo;</strong>de ger&ccedil;ekleşen &ouml;d&uuml;l t&ouml;renine &uuml;nl&uuml; isimlerin ilgisi de olduk&ccedil;a yoğundu.&nbsp;<strong>El&ccedil;in Sangu, Ceren Moray, Tolga Tekin, Seren Y&uuml;ce, T&uuml;rk&uuml; Turan, Ushan &Ccedil;akır, Damla S&ouml;nmez, Erkan Kol&ccedil;ak K&ouml;stendil, Cansu Tosun, Ecem Uzun, Berkay Sirkecioglu, Ceren &ndash; Emir Benderlioğlu, Gonca Vuslateri, Demet Evgar, Ece S&uuml;kan, Berkay Ateş, Boran Kuzum</strong>&nbsp;ile sinemamızın usta isimlerinden<strong>&nbsp;Suna Yıldızoğlu, Salih G&uuml;ney, Ertem G&ouml;re&ccedil;, Can Kolukısa</strong>&nbsp;katıldı. Geceye renk katan anlar ise şarkıcı<strong>&nbsp;Mabel Matiz&nbsp;</strong>ve&nbsp;<strong>Tuğ&ccedil;e Şenoğul&nbsp;</strong></span><span style="font-family: arial, helvetica, sans-serif;">şarkılarıyla sahneye &ccedil;ıktığı dakikalardı. Harbiye&rsquo;de Efsane Kervansaray Gazinosu&rsquo;nun yerine kapılarını a&ccedil;an Cahide M&uuml;zikhol&rsquo;de ger&ccedil;ekleşen gece Cahide&rsquo;nin muhteşem şovuyla son buldu.</span></p>
      </p>
    </div>
  </section>

  <script src="js/libs/jquery.min.js" charset="utf-8"></script>
  <script src="js/main.js" charset="utf-8"></script>

</body>
</html>
